items = {
    "후라이팬": {
        "explain": "요리를 할 수 있다. 또는 사람을 제압할 수 있다."
    },
    "토마토 수프": {
        "explain": "훌륭한 식량. 벙커에서 생활하려면 반드시 필요한 것 이다."
    },
    "사탕": {
        "explain": "최고의 간식"
    },
    "생수": {
        "explain": "그 무엇과도 바꿀수 없는 생명수"
    },
    "주전자": {
        "explain": "물을 끓여 뜨거운 물을 만들 수 있다"
    },
    "커피": {
        "explain": "맑은 정신을 만들 수 있는 음료이다"
    },
    "로션": {
        "explain": "피부 건강에 도움이 된다"
    },
    "인형": {
        "explain": "우울한 기분을 지우는데 특화된 물건이다"
    },
    "과자": {
        "explain": "먹었을때 배가 부르지는 않지만 먹으면 행복하다"
    },
    "물티슈": {
        "explain": "어쩌다가 묻은 흙이나 기타 물질을 제거할 수 있다"
    },
    "사전": {
        "explain": "다양한 정보가 기록되어있는 사전"
    },
    "책": {
        "explain": "배우거나 즐기기 위해 읽을수 있다"
    },
    "비누": {
        "explain": "샤워 할 때 유용하다"
    },
    "수건": {
        "explain": "다른 물건들을 닦을 수 있는 수건"
    },
    "종이 컵": {
        "explain": "물을 마시기 위한 종이 컵"
    },
    "젤리": {
        "explain": "말랑말랑하고 달달한 간식"
    },
    "음료수": {
        "explain": "맛있지만 갈증 해소에 도움이 되지 않는다"
    },
    "구급상자": {
        "explain": "다양한 약과 붕대가 들어있어 상처를 치료할 수 있다."
    },
    "약": {
        "explain": "다양한 질병에 효과적이다."
    },
}
